tap "cloudfoundry/tap"
tap "homebrew/bundle"
tap "homebrew/cask", "https://mirrors.ustc.edu.cn/homebrew-cask.git"
tap "homebrew/core", "https://mirrors.ustc.edu.cn/homebrew-core.git"
tap "homebrew/services"
brew "libtiff"
brew "ca-certificates"
brew "apr-util"
brew "openldap"
brew "zstd"
brew "curl"
brew "unixodbc"
brew "krb5"
brew "libpq"
brew "oniguruma"
brew "sqlite"
brew "php"
brew "composer"
brew "libuv"
brew "yarn"
